
// Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19";
"Cancel" = "キャンセル";

// Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "20";
"Password:" = "パスワード:";

// Class = "NSButtonCell"; title = "OK"; ObjectID = "21";
"OK" = "OK";
